figma
visual-studio-code
spotify
barrier
kitty
microsoft-edge
microsoft-teams
slack
vlc
postman
mural
font-fira-code-nerd-font
font-fira-mono-nerd-font
docker
hammerspoon
zoom
cyberduck
microsoft-excel
microsoft-word
microsoft-powerpoint
microsoft-outlook
onedrive
the-unarchiver
webstorm
imagemagick
4k-video-downloader
toggl-track
whatsapp
freetube
tradingview
microsoft-remote-desktop
microsoft-azure-storage-explorer
licecap
jdownloader
notion
