7zip
awscli
cacher
cdburnerxp
chocolateygui
chromium
cmder
cpu-z
cue
curl
docker
docker-compose
docker-desktop
dropbox
evernote
filezilla
firefox
firefoxesr
foxitreader
gimp
git
goland
golang
googlechrome
googledrive
gradle
intellijidea-ultimate
javaruntime
kubernetes-cli
logitech-options
maven
mirc
mls-software-openssh
mongodb
mysql.workbench
nodejs
notepadplusplus
office365proplus
paint.net
pandoc
php
plantuml
plexmediaserver
postman
puppet
pycharm
redis-64
ruby
skype
slack
spotify
sql-server-management-studio
steam
studio3t
telegram
tomcat
treesizefree
vagrant
webexplayer
wget
whatsapp
winrar
winscp
zoom

# choco install PACKAGE --verbose --yes
