7zip
awscli
cdburnerxp
chromium
cpu-z
cue
curl
docker-desktop
docker-compose
dropbox
filezilla
firefox
gitst
golang
gradle
javaruntime
kubernetes-cli
maven
mirc
mls-software-openssh
mongodb
mysql.workbench
nodejs
notepadplusplus
paint.net
pandoc
php
plantuml
postman
redis-64
ruby
skype
slack
spotify
sql-server-management-studio
telegram
treesizefree
vagrant
wget
whatsapp
winrar
winscp
zoom
# choco install PACKAGE --verbose --yes
